
[
    {
        "objectID": "001",
        "url": "https://ne-fa.vercel.app/posts/001_higanbana",
        "title": "彼岸花！",
        "writer": "柿本 建",
        "tag": ["散歩","花"],
        "content": "ヒガンバナ。私は９月、埼玉県、日高市にある巾着田にいきました。無論、彼岸花を見るためです。巾着田はヒガンバナの群生地であり、市内の観光地にもなっています。遠方から時間をかけて来る人もかなりいて、開花のピークとなる9月下旬には一般道が混みに混み、近くの関係のない本屋が駐車場を貸し出したりして小銭（いや大金かも）を稼いだりしています。この花の魅力はシュッとした見ためと整えられたような見事な配色ではないでしょうか。葉のない茎は地面からまっすぐと伸び、その頭先に嫋やかな花弁の集まった、毒々しいほど鮮やかな赤い花を咲かせます。無駄のないフォルムとはっきりとした色味がいささかの不自然さや妖しさと、その美しさを見せつけてくるようです。ヒガンバナには毒がありますが、毒抜きをして食べることができるそうです。そこまでして食べる？って感じですが、昔は飢饉の際に球根を食べたりしていたそうです。また野菜の玉ねぎなんかはヒガンバナ科の植物として分類されますが、それを思えば何となく納得できるような気がします。でもマジで危険らしいので食べるのは控えておくことにしましょう。此岸とはサヨナラになるかも。"
    },
    {
        "objectID": "002",
        "url": "https://ne-fa.vercel.app/posts/002_kinmokusei",
        "title": "キンモクセイ",
        "writer":"英 世志香",
        "tag": ["文章","散歩"],
        "content":"夕食の支度をする前に散歩に出かけた。ふと、時間ができたので秋の夕暮れでも見てみようかと思った。外気の冷たさがカーディガン越しに伝わってくる。程よい、嫌味のない寒さ。私は意外とこれが好きだ。甘くて、ふくよかな香り。朝昼ならもっと、その匂いを放っていたかもしれない。唐突に、その香りで地元の小学校のクラスメイトを思いだした。私の小学校の校舎は中庭をぐるっと囲っていて、花壇や植え込みがあった。パンジーやらチューリップが、時期によって咲いていて、そこにはキンモクセイの木も何本かあった。私は友だちとプロフ帳やシール交換のノートを持ち寄って、おしゃべりをしながらをそれらをイジることに夢中だった。しかし私の学校のルールで２、３時間目の20分の中休みには、必ず皆が教室を出て外で遊ばなければ行けないといるルールがあった。私も友だちと一輪車や縄跳びをしたりして楽しんでいたのでイヤという訳ではなかった。そして、ときどきクラスの男子たちからクラスみんなで鬼ごっこをやろう、と声がかかることがあった。そんなときは誘われるままに、何人かの決まった女友だち達と決まって参加していた。私や友だちがそんな誘いに乗り気だったのは、当時がんばれば男子と同等に競えたからだ。特に私は当時クラスでは足が早い方だったこともあって、鬼ごっこで有利に立ち回れることも多かった。そして、鬼側でも捕まる側でも、よく使ったのがキンモクセイのある植え込みだった。そしてそこによく逃げ込んだり追い込まれていたりしている相手が思いだした同級生だった。彼は背が低めで、クラスでおどけた発言をする、所謂いじられキャラのような男子だった。茶けて荒れた皮膚は日に焼けていた。チビですばしっこいので、彼を追うのは一苦労だった。追っかけた私が、タッチした！と大声で言っても、彼はいつも言って逃げ続けた。「してない！いつ？証拠は？何時何分何秒！？地球が何回まわったとき？」暮れていく景色を背景に取り出して言った記憶がそこを突いた。公園でぼーっとしていた私は、すっかり陽が落ちているのに気がついた。記憶の掘り出し作業に費やした時間は思ったより長かったらしい。さっきまで鬼ごっこ子をしていた親子たちは既にいなくなっていて、白い小さな犬を散歩しているおじいさんが講演の外周を歩いていた。もうそろそろ帰らなければ。夕食の支度がある。一段と冷えが込んできた公園に風が吹き、渇いた土埃りのにおいが鼻に触れた。"
    },
    {
        "objectID": "006",
        "url": "https://ne-fa.vercel.app/posts/006_totmatoPasta",
        "title": "トマトスパゲッティがつくりたい！",
        "writer":"柿本 建",
        "tag": ["食事", "料理"],
        "content":"パスタを作ります。一般的なトマトソースパスタです。具はほとんどないシンプルなパスタです。ニンニクやバターも少し使うので爽やかフレッシュなパスタという感じではないかもしれませんが、とにかく、トマトソースのパスタです。オリーブオイルにニンニクを入れてあっためます。チューブを使う場合は水分が多いので温度を上げすぎると、 **「パァン！」** と弾けるので気を付けましょう。ニンニクとか生姜は生の方がいいとはわかってるんですが、どうしても楽なのでチューブを使っちゃいます。タマネギを入れます。このスパゲティの中では唯一具材と言えるようなものかもしれません。しかし今回はガッツリ玉ねぎを食べるためのパスタではないので、これもやはり風味や味わいを増強する調味料的な立ち位置の材料になります。タマネギに何となく火が通ったかな？と感じたらトマト缶半分とコンソメと砂糖を少し加えます。あと塩コショウもこのタイミングで入れてしまっていいでしょう。あー、味がなじんできたな」という気がしたら次の工程です。水を入れます。フライパンを沸騰させたら、パスタを入れます。そしてこのままパスタの表示時間通りに茹でていきます。失敗しそうじゃない？って気がしますが多分大丈夫です。あら、そろそろできたのではなくて？」というこのタイミングで、二回目のニンニクとバター少々の投入です。バターを入れるとコクが出ておいしくなります。美味しいものには油がつきものです。盛ってバジルを振りかけて、完成です。（あんまりきれいに盛りつけられませんでしたが）トマト料理なら何につけてもバジル。爽やかかつスパイシーな香りがトマトの酸味、風味と絶妙に合います。う～ん、 **_美味しい_** 。スタンダードなトマトパスタって感じがします。タマネギのうま味とトマトソースの酸味、ほのかなバターの風味、そして味の素のコンソメの味がします。「信じられないほどおいしい！」ということは無いんだけど、もちろんまずいわけでもない。毎日これっていうのは多分飽きるけど、週３なら食べれるかも。ひき肉混ぜてボロネーゼにしてもいいし、アラビアータも唐辛子入れるだけだし、好きなキノコを入れてもいい。タバスコとかマヨネーズとか味変もできる。いいですねトマトスパゲッティって。つくりましょう、トマトスパゲッティ。こういう料理が作れるようになると心が豊かになる気がします。なんというか、自分にスキルが身についた感じがして少しうれしくなる気がします。私は外食するときトマトソースのパスタは食べません、というか食べたことがないと思います。これはおそらく私には外食に求めているのが派手なものとか、脂っこいものとか、食べたことないものとかだからだと思います。高いパスタ屋さんに行くおしゃれなひとじゃない自分には、カルボナーラでもなくペスカトーレでもない、トマトスパゲティって意外と盲点で食べる機会が少なかったです。意外と「よく見るけど実はあんま食べたことない料理」ってたくさんあるかもしれません。例えば。。。       コレたんぱく質入ってなくない？って不意に思いたったので目玉焼きをつくってのせました。絵面的にはアレですが、目玉焼きトッピングも普通にアリです。"    },
    {
        "objectID": "010",
        "url": "https://ne-fa.vercel.app/posts/010_squidPasta",
        "title": "ペスカトーレを作りたい！",
        "writer":"柿本 建",
        "tag": ["食事", "料理"],
        "content":"## 烏賊。私はイカが好きです。イカソーメン、さきいか、から揚げ、刺身、いかのおすしまで。しかし生のイカを使うことはほとんどありませんでした。近所のスーパーではなかなか売ってないとか、やっぱりさばくのがメンドウだとかいろいろ理由はあるんですが。でも今回は少しだけ意気込みが違います。自分でイカパスタをつくるのです。まず、イカの皮と中の骨やワタ、くちばしを取り除き、ひとくち大に切ります。ところで、冷凍のスパゲッティってどれもおいしくないですか？ママ―は量も多いし。あとオーマイのペペロンチーノとかサヤエンドウが入ってたりしてておいしい。 そしてなんといっても日清のスパ王が好き。スパ王のペスカトーレが。スパ王のペスカトーレにはイカのほかにエビなんかも入ってるし、味全体のバランスを崩さないような程よい魚介の風味のあんばいが素晴らしくおいしい。のですが、もうちょっと磯の香りの主張が強くてもおいしいんじゃなイカ？ってことで、今回自分で生のイカ（解凍モノではあるんですが）でパスタを作りたいと思った次第なのです。そしたら、オリーブオイルでニンニクと唐辛子を熱します。めんどいのでチューブと一味を使っていますが問題ありません。 はい、問題ありません。チューブの場合油の温度が高すぎると、水分の多いニンニクが「パァン！」とハネるので、油の温度は弱めでじっくりという感じにしましょう。ちなみに下処理で取り除いたワタは別途つかうので捨てません。肝もおいしいんだ、これが。トマトソースとコンソメ、塩コショウをここで投入します。特に言うべきことはありません。トマト缶は基本ホールトマトのものを使います。基本です。例外はあります。少し煮詰めて茹でたパスタをあえ、大葉を添えて完成です。そして味はもちろん・・・・## うーまい！ ニンニクが磯臭さを抑えてくれてるし、それでいてシーフードミックスには無いワイルドな潮の香りが「私はいま、イカを、海を食っている」という感情を掻き立ててくれます。そしてトマトの酸味が全体のガツンとした味わいを包み込んでくれているので、「もう一口食べたい！」とついなってしまう、まさに、後引く味です。そして大葉もその爽やかでほんの少し青くさい風味が、パスタの濃い味付けを飽きさせない優秀な脇役として機能しています。大場って意外とカルボナーラ以外のパスタ料理なら何でも会う食材なので、パスタよく食べるなーって人は買ってみるといいかも。冷食には冷食のおいしさがありますが、やっぱり家で作る料理の良さもすごくありますね。あー、今度はプロの人の作るペスカトーレが食べてみたいな。もちろんイカがメインのやつ。 そんなのあるかな。肝はしょう油，にんにく，生姜を加えてアヒージョ風にしました。 これもとっても美味！！"
    },
    {
        "objectID": "015",
        "url": "https://ne-fa.vercel.app/posts/015_stollen",
        "title": "シュトーレンをつくろう",
        "writer":"黒澤 愛理",
        "tag": ["食事", "料理", "お菓子"],
        "content":"## すっかりクリスマス！イルミネーションが近所のサビれたショッピングモールにも飾られる季節。あのバカでかいクリスマスツリーはこの日のためにどんな気持ちで倉庫で眠ってるんだろう。冬眠の逆だね。てゆうか言いたいのはそんなことじゃなくて、クリスマスといえば豪華なごはん！そして欠かせないのがケーキにチョコレートとかクッキーみたいな甘いもの。昨年は簡単にケーキを作ってみましたが、今年はドイツのお菓子、シュトーレンを作ってみようかなと思ってます。## シュトーレンって？シュトーレンとはドイツの伝統的なお菓子？パン？ケーキ？みたいなもので、クリスマスの前に焼いて当日に向けて少しづつ食べていくらしいです。（未調査）ネットに転がってたレシピを見てみるとフライパンでも作れるらしいのでその手順で作ってみました。だいたいの材料は100均でそろってしまいました。ダイソー大好きです。今回はあくまでクリスマス当日目に作る練習なので、包装まではしません。おいしくつくれるのかなぁ～っていうのを試してみたいと思います。## 早速ちょーり～ミックスナッツを砕いていきます。一緒に買ったラム酒の便でたたいています。わたし頭いい～ドライフルーツは細かく刻みます。今回使ったドライフルーツはデーツ、いちじく、アプリコットです・・・なんか地味な気もするけどまぁ、おいしくなるんじゃないかな小さく切ったら、ラム酒と砂糖を入れてレンジで何分かチンします薄力粉と強力粉、溶かしたバターと卵とベーキングパウンダー、砂糖とさっきのナッツとラム漬けのドライフルーツを（続く）"
    }
]
